Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#vi#} 1) nach verschiedenen Seiten sich hinausbewegen, hinausstreben, sich verbreiten: {#a\rcaya^H#} ṚV. 1,36,3. {#Suca^yaH#} 6,6,3. {#vi me\ mana^Scarati dU\raA^DIH#} 9,6. {#mA te\ mano^ vizva\drya1^\gvi cA^rIt#} 7,25,1. {#SabdAH sparSAstaTA ganDA vicaranti manaHpriyAH#} MBH. 12,3766. {#DvaniH#} VARĀH. BṚH. S. 19,13. {#amniH#} 31 (30),13. — 2) in's Feld ziehen, einen Angriff machen: {#kaliH prasupto Bavati sa (rAjA) jAgraddvAparaM yugam . karmasvaByudyatastretA vicaraMstu#} (KULL.: {#[yadA] yaTASAstraM punaH karmARyanutizWanvicarati) kftaM yugam ..#} M. 9,302; vgl. AIT. BR. 7,14, wo der schlafende, der erwachende, der sich aufrichtende und der gehende König mit den vier Weltaltern verglichen wird. {#vicaranti mahIpAlA yAtrArTaM vijigIzavaH#} R. 3,22,7. {#tato drORirmahfvIryaH pArTasya vicarizyataH . vivaraM sUkzmamAlokya jyAM cicCeda kzureRa ha ..#} MBH. 4,1906. {#anena tvaM yadAstreRa saMgrAme vicarizyasi#} 3,1696. {#vyacaratpftanAntare#} 7,488. — 3) zerrinnen, ablaufen: {#vf\trasya^ ni\RyaM vi ca^ra\ntyApa^H#} ṚV. 1,32,10. {#yasya\ dyAvo\ na vi\cara^nti\ mAnu^zA#} dessen Tage nicht ablaufen nach Menschenart 51,1. — 4) herumstreichen, sich ergehen, laufen: {#sUryA\ mAsA^ vi\cara^ntA#} ṚV. 10,92,12. AV. 20,127,11. {#sUrya eko vicarate#} MBH. 3,17353. {#utpatanta ivAkASe vyacaraMste hayottamAH#} 758. {#antarIkzacaro hyasmi kAmato vicarAmi ca#} HIḌ. 2,31. {#tamasAtIre vicaratoH — krOYcayoH#} R. 1,2,12. N. 1,18. {#vicaritamfgayUTAni — vanAni#} VIKR. 155. {#rAtrO na vicareyuste grAmezu nagarezu ca#} M. 10,54. {#tIrTezvitastatastasyA vicacAra#} MBH. 3,15558. 2486. {#mfgavyADo vicarangahane vane#} N. 11,25. {#(kaTam) padByAM rAmo mahAraRye vatso me vicarizyati#} R. 2,12,91. 96,22. 3,3,18. BHARTṚ. 1,22. MEGH. 61. PAÑCAT. 230,17. BHĀG. P. 1,4,6. {#gfhe#} 6,14,44. {#mArgAnbahuviDAMstatra #} [Page2-0963] {# viceruH (hayAH)#} ARJ. 7,8. 10,37. {#indriyARAM vicaratAM vizayezvapahArizu#} M. 2,88. {#sarvaBUtAnAM BAve vicaratA SuBe#} (vom Liebesgott) HIḌ. 4,32. {#vicarita#} n. das Herumstreichen, Umherirren: {#vane#} N. 24,44. — 5) durchschreiten, durchstreichen, durchwandern, durchlaufen; eindringen, durchdringen; mit dem acc.: {#puro^ viBi\ndanna^cara\dvi dAsI^H#} ṚV. 1,103,3. {#f\tasya\ sadma\ vi ca^rAmi vi\dvAn#} 3,55,14. {#dyAvA^pfTi\vI vi ca^ranti ta\nyava^H#} 5,63,2. 5. 9,68,4. 10,140,2. {#vicarati yadi mArgaM cottaraM medinIjaH#} VARĀH. BṚH. S. 6,13. 7,2. {#vicaranBadvayam#} 8,16. {#vanaM tacca vyacaranta samantataH#} MBH. 1,3931. {#kaTaM SUnyamimaM deSamekAkI vicarizyati#} 3,1575. {#triSaNkucaritAmASAmagastyo vicarizyati#} HARIV. 4010. {#vicarizyanti lokAMstrIn#} R. 1,47,9. SUND. 4,24. {#nagarARi ca rAzwrARi saritaSca mahAgirIn . ASramAn#} R. 1,51,22. 2,31,4. 3,23,44. 24,7. MEGH. 113. RAGH. 2,8. {#vyacaratpftanAm#} MBH. 7,495. {#vicIrRAni vanAni#} MBH. 3,11432. R. 3,73,25. — 6) stehen in, sich befinden (von Gestirnen): {#prAjapatye — vicaran (BOmaH)#} VARĀH. BṚH. S. 6,11. 9,14. 39 (38),14. — 7) verfahren, auftreten, zu Werke gehen: {#nAhamevaM care loke yaTA tvamaBimanyase . apatyahetorvicare tacca kfcCragataM mayA ..#} MBH. 1,8442. {#na garvamAsAdya svapraButayA vicaraRIyam#} PAÑCAT. 26,3. — 8) leben, sein Leben zubringen: {#veSavAgbudDisArUpyamAcaranvicarediha#} M. 4,18. {#aDyAtmaratirAsIno nirApekzo nirAmizaH . AtmanEva sahAyena suKArTI vicarediha ..#} 6,49. 52. {#tasmAttvaM nartanaH pArTa strImaDye mAnavarjitaH . apumAniti viKyAtaH zaRQavadvicarizyasi ..#} MBH. 3,1866. {#tezAM maDye vicaran#} PAÑCAT. 68,25. — 9) mit Jmd (instr.) Umgang pflegen: {#yenAgre vicacarTa ha#} BHĀG. P. 4,28,52. — 10) ausschweifen: {#yanme mAtA praluluBe vicarantyapativratA#} ŚĀṄKH. GṚHY. 3,13 = M. 9,20. ein Versehen machen: {#vyacaradvAcA vazawkAraM gfRandvijaH#} BHĀG. P. 9,1,15. — 11) üben, vollführen, vollbringen: {#mfgayAM vyacarat#} MBH. 3,12654. {#yudDaM viceratuH#} R. 6,79,59. {#rAGave — vizaM kziptvAhijihmatAM vicarizyati#} 2,43,2. {#prAyaScittena — vicIrRena#} PAÑCAT. I,307. {#sa tena (nistriMSena) vicaranmArgAnekaH#} sich Wege bahnen HARIV. 10147. {#BrAntamudBrAntamAvidDamAplutaM vidrutaM plutam . iti prakArAndvAtriMSadvicaran#} 10148. — caus. 1) laufen —, herumstreichen lassen: {#tato vicArya bahuSo raTamArgezu tAnhayAn . anodayatsame deSe#} ARJ. 6,17. {#(cArAn) udyAnezu vihArezu#} u. s. w. {#vicArayet#} MBH. 1,5605. {#vicArya sa tato dfzwiM kAnane#} R. 4,13,44. {#budDiratra vicAryatAm#} den Geist herum gehen lassen so v. a. nachdenken 1,41,9. — 2) ausschweifen lassen, verführen: {#puro vicArya mohena fzipatnIM SatakratuH . DarzayitvA muneH SApAttatrEva viPalaH kftaH ..#} R. 1,49,6. — 3) in Gedanken hin und her gehen lassen, erwägen, gegen einander abwägen, in Betracht ziehen, prüfen, nachdenken: {#AyatiM sarvakAryARAM tadAtvaM ca vicArayet#} M. 7,178. {#vicArya tasya vA vfttam#} 8,187. 401. {#mitrAmitraM vicArayet#} MBH. 12,3826. {#parezAmAtmanaScEva yo vicArya balAbalam#} PAÑCAT. III,87. {#pakzadvayaM BAzye vicAritam#} KAIY. zu P. 7,1,30. MBH. 1,4370. 12,11954. BENF. Chr. 15,6. P. 8,2,97. BHARTṚ. 1,18. PAÑCAT. 191,10. GAUḌAP. zu SĀṂKHYAK. 69. {#suvicArya#} MED. Anh. 3. 4. Ohne obj. {#vyacIcaram#} DAŚAK. 103, ult. {#Sakra Aste vicArayan#} hin und her denkend MBH. 5,255. ŚĀK. 66,13. {#vicAryatAm#} MṚCCH. 149,22. {#vicArya punaH punaH#} N. 5,15. 10,13. 19,28. ŚĀK. 71,8. PAÑCAT. 30,12. 128,17. HIT. I,143. {#suvicArya yatkftam#} was man nach reiflicher Ueberlegung thut 19. {#vicArya budDyA#} R. 3,13,31. 49,16. {#manasA#} 42,29. {#avicAritaM karma na kartavyam#} HIT. 12,16.
ru: — {#vi#} 1) двигаться в разные стороны, расходиться, распространяться: {#a\rcaya^H#} ṚV. 1,36,3. {#Suca^yaH#} 6,6,3. {#vi me\ mana^Scarati dU\raA^DIH#} 9,6. {#mA te\ mano^ vizva\drya1^\gvi cA^rIt#} 7,25,1. {#SabdAH sparSAstaTA ganDA vicaranti manaHpriyAH#} MBH. 12,3766. {#DvaniH#} VARĀH. BṚH. S. 19,13. {#amniH#} 31 (30),13. — 2) выступать в поход, совершать нападение: {#kaliH prasupto Bavati sa (rAjA) jAgraddvAparaM yugam . karmasvaByudyatastretA vicaraMstu#} (KULL.: {#[yadA] yaTASAstraM punaH karmARyanutizWanvicarati) kftaM yugam ..#} M. 9,302; vgl. AIT. BR. 7,14, где спящий, пробуждающийся, поднимающийся и выступающий в поход царь сравнивается с четырьмя мировыми эпохами. {#vicaranti mahIpAlA yAtrArTaM vijigIzavaH#} R. 3,22,7. {#tato drORirmahfvIryaH pArTasya vicarizyataH . vivaraM sUkzmamAlokya jyAM cicCeda kzureRa ha ..#} MBH. 4,1906. {#anena tvaM yadAstreRa saMgrAme vicarizyasi#} 3,1696. {#vyacaratpftanAntare#} 7,488. — 3) истекать, проходить (о времени): {#vf\trasya^ ni\RyaM vi ca^ra\ntyApa^H#} ṚV. 1,32,10. {#yasya\ dyAvo\ na vi\cara^nti\ mAnu^zA#} чьи дни не истекают по-человечески 51,1. — 4) странствовать, бродить, разгуливать: {#sUryA\ mAsA^ vi\cara^ntA#} ṚV. 10,92,12. AV. 20,127,11. {#sUrya eko vicarate#} MBH. 3,17353. {#utpatanta ivAkASe vyacaraMste hayottamAH#} 758. {#antarIkzacaro hyasmi kAmato vicarAmi ca#} HIḌ. 2,31. {#tamasAtIre vicaratoH — krOYcayoH#} R. 1,2,12. N. 1,18. {#vicaritamfgayUTAni — vanAni#} VIKR. 155. {#rAtrO na vicareyuste grAmezu nagarezu ca#} M. 10,54. {#tIrTezvitastatastasyA vicacAra#} MBH. 3,15558. 2486. {#mfgavyADo vicarangahane vane#} N. 11,25. {#(kaTam) padByAM rAmo mahAraRye vatso me vicarizyati#} R. 2,12,91. 96,22. 3,3,18. BHARTṚ. 1,22. MEGH. 61. PAÑCAT. 230,17. BHĀG. P. 1,4,6. {#gfhe#} 6,14,44. {#mArgAnbahuviDAMstatra #} [Page2-0963] {# viceruH (hayAH)#} ARJ. 7,8. 10,37. {#indriyARAM vicaratAM vizayezvapahArizu#} M. 2,88. {#sarvaBUtAnAM BAve vicaratA SuBe#} (о боге любви) HIḌ. 4,32. {#vicarita#} n. блуждание, скитание: {#vane#} N. 24,44. — 5) проходить насквозь, обходить, обходить странствуя, пробегать; проникать, пронизывать; с acc.: {#puro^ viBi\ndanna^cara\dvi dAsI^H#} ṚV. 1,103,3. {#f\tasya\ sadma\ vi ca^rAmi vi\dvAn#} 3,55,14. {#dyAvA^pfTi\vI vi ca^ranti ta\nyava^H#} 5,63,2. 5. 9,68,4. 10,140,2. {#vicarati yadi mArgaM cottaraM medinIjaH#} VARĀH. BṚH. S. 6,13. 7,2. {#vicaranBadvayam#} 8,16. {#vanaM tacca vyacaranta samantataH#} MBH. 1,3931. {#kaTaM SUnyamimaM deSamekAkI vicarizyati#} 3,1575. {#triSaNkucaritAmASAmagastyo vicarizyati#} HARIV. 4010. {#vicarizyanti lokAMstrIn#} R. 1,47,9. SUND. 4,24. {#nagarARi ca rAzwrARi saritaSca mahAgirIn . ASramAn#} R. 1,51,22. 2,31,4. 3,23,44. 24,7. MEGH. 113. RAGH. 2,8. {#vyacaratpftanAm#} MBH. 7,495. {#vicIrRAni vanAni#} MBH. 3,11432. R. 3,73,25. — 6) находиться в, пребывать (о светилах): {#prAjapatye — vicaran (BOmaH)#} VARĀH. BṚH. S. 6,11. 9,14. 39 (38),14. — 7) поступать, действовать, вести себя: {#nAhamevaM care loke yaTA tvamaBimanyase . apatyahetorvicare tacca kfcCragataM mayA ..#} MBH. 1,8442. {#na garvamAsAdya svapraButayA vicaraRIyam#} PAÑCAT. 26,3. — 8) жить, проводить жизнь: {#veSavAgbudDisArUpyamAcaranvicarediha#} M. 4,18. {#aDyAtmaratirAsIno nirApekzo nirAmizaH . AtmanEva sahAyena suKArTI vicarediha ..#} 6,49. 52. {#tasmAttvaM nartanaH pArTa strImaDye mAnavarjitaH . apumAniti viKyAtaH zaRQavadvicarizyasi ..#} MBH. 3,1866. {#tezAM maDye vicaran#} PAÑCAT. 68,25. — 9) общаться с кем-либо (instr.): {#yenAgre vicacarTa ha#} BHĀG. P. 4,28,52. — 10) распутничать, предаваться разврату: {#yanme mAtA praluluBe vicarantyapativratA#} ŚĀṄKH. GṚHY. 3,13 = M. 9,20. делать оплошность, совершать промах: {#vyacaradvAcA vazawkAraM gfRandvijaH#} BHĀG. P. 9,1,15. — 11) упражняться, выполнять, совершать: {#mfgayAM vyacarat#} MBH. 3,12654. {#yudDaM viceratuH#} R. 6,79,59. {#rAGave — vizaM kziptvAhijihmatAM vicarizyati#} 2,43,2. {#prAyaScittena — vicIrRena#} PAÑCAT. I,307. {#sa tena (nistriMSena) vicaranmArgAnekaH#} прокладывать себе пути HARIV. 10147. {#BrAntamudBrAntamAvidDamAplutaM vidrutaM plutam . iti prakArAndvAtriMSadvicaran#} 10148. — caus. 1) заставлять бегать —, заставлять бродить: {#tato vicArya bahuSo raTamArgezu tAnhayAn . anodayatsame deSe#} ARJ. 6,17. {#(cArAn) udyAnezu vihArezu#} u. s. w. {#vicArayet#} MBH. 1,5605. {#vicArya sa tato dfzwiM kAnane#} R. 4,13,44. {#budDiratra vicAryatAm#} давать разуму блуждать, т.е. v. a. размышлять 1,41,9. — 2) вводить в разврат, соблазнять: {#puro vicArya mohena fzipatnIM SatakratuH . DarzayitvA muneH SApAttatrEva viPalaH kftaH ..#} R. 1,49,6. — 3) мысленно взвешивать, обдумывать, сопоставлять, принимать во внимание, исследовать, размышлять: {#AyatiM sarvakAryARAM tadAtvaM ca vicArayet#} M. 7,178. {#vicArya tasya vA vfttam#} 8,187. 401. {#mitrAmitraM vicArayet#} MBH. 12,3826. {#parezAmAtmanaScEva yo vicArya balAbalam#} PAÑCAT. III,87. {#pakzadvayaM BAzye vicAritam#} KAIY. к P. 7,1,30. MBH. 1,4370. 12,11954. BENF. Chr. 15,6. P. 8,2,97. BHARTṚ. 1,18. PAÑCAT. 191,10. GAUḌAP. к SĀṂKHYAK. 69. {#suvicArya#} MED. Anh. 3. 4. Без obj. {#vyacIcaram#} DAŚAK. 103, ult. {#Sakra Aste vicArayan#} размышляя туда и сюда MBH. 5,255. ŚĀK. 66,13. {#vicAryatAm#} MṚCCH. 149,22. {#vicArya punaH punaH#} N. 5,15. 10,13. 19,28. ŚĀK. 71,8. PAÑCAT. 30,12. 128,17. HIT. I,143. {#suvicArya yatkftam#} то, что делают после зрелого обдумывания 19. {#vicArya budDyA#} R. 3,13,31. 49,16. {#manasA#} 42,29. {#avicAritaM karma na kartavyam#} HIT. 12,16.

source: — {#samupa#} 1) bei einander sitzen: {#tUzRIM te samupAsInA na SaktA BAzaRe tadA#} R. 2,105,1. — 2) einer Sache gemeinschaftlich obliegen, in Gemeinschaft ausüben, verrichten: {#te trayaH saMDyAM samupAsata#} R. 2,87,19. von einer einzelnen Person: {#saMDyAM tAM samupAsata#} 4,10,24. GṚHYASAṂGR. 2,67. — 3) in Gemeinschaft Jmd Ehre erzeigen, verehren: {#keSavaM samupAsate . yatra brahmAdayo devAH#} MBH. 3,5067. {#nfpatiriva — samupAsyate janena#} MṚCCH. 33,4. pass. mit einem sing.: {#samupAsyata — SriyA#} RAGH. 8,14.
ru: — {#samupa#} 1) сидеть вместе, сидеть рядом друг с другом: {#tUzRIM te samupAsInA na SaktA BAzaRe tadA#} R. 2,105,1. — 2) совместно заниматься чем-либо, исполнять, отправлять сообща: {#te trayaH saMDyAM samupAsata#} R. 2,87,19. об одном лице: {#saMDyAM tAM samupAsata#} 4,10,24. GṚHYASAṂGR. 2,67. — 3) совместно воздавать кому-либо почесть, чтить сообща: {#keSavaM samupAsate . yatra brahmAdayo devAH#} MBH. 3,5067. {#nfpatiriva — samupAsyate janena#} MṚCCH. 33,4. pass. с sing.: {#samupAsyata — SriyA#} RAGH. 8,14.

source: {#yA#}¦ [vgl. [Page6-0111]] mit {#vi#} 2〉 Z. 4 lies {3,31,19} st. {3,31,9}.
ru: {#yA#}¦ [vgl. [Page6-0111]] с {#vi#} 2〉 Z. 4 читай {3,31,19} st. {3,31,9}.

source: — {#upa#} pass. abnehmen, sich verringern: {#yezAM trivargaH#} (so ed. Bomb.) {#kftyezu vartate#} (wohl {#varDate#} zu lesen) {#nopahIyate#} MBH. 13,2028.
ru: — {#upa#} pass. убывать, уменьшаться: {#yezAM trivargaH#} (так ed. Bomb.) {#kftyezu vartate#} (вероятно, следует читать {#varDate#}) {#nopahIyate#} MBH. 13,2028.

source: — {#vipari#} caus. umwenden: das Gesicht GOP. BR. 1,2,2.
ru: — {#vipari#} caus. повернуть, обратить: лицо GOP. BR. 1,2,2.

source: — desid. vom caus. s. {#vivedayizu#} .
ru: — desid. от caus. s. {#vivedayizu#} .

source: — {#pratyaBi#} gegen Jmd zaubern: {#prati\ tama\Bi ca^ra\ yo\3^\ smAndvezwi^#} AV. 2,11,3. {#na ha vE taM kaScana stfRute ya etEH pratyaBicarati#} ŚĀṄKH. ŚR. 14,22,22. — Vgl. {#pratyaBicaraRa#} .
ru: — {#pratyaBi#} колдовать против кого-л.: {#prati\ tama\Bi ca^ra\ yo\3^\ smAndvezwi^#} AV. 2,11,3. {#na ha vE taM kaScana stfRute ya etEH pratyaBicarati#} ŚĀṄKH. ŚR. 14,22,22. — Vgl. {#pratyaBicaraRa#} .

source: — {#vi#} 1) zerreissen, zerbrechen, spalten, trennen, unterbrechen: {#yaTA^ naku\lo vi\cCidya^ sa\MdaDA\tyahi\M puna^H . e\vA kAma^sya\ vicCi^nna\M saM De^hi vIryAvati ..#} AV. 6,139,5. {#(SUlam) vicicCide haririzuBiH sahasraDA#} BHĀG. P. 8,11,31. {#vicCidya tO SarErvIrO nikumBam#} HARIV. 8530. {#vi vA e\tasya^ #} [Page2-1094] {# ya\jYaSCi^dyate#} TS. 1,5,4,3. 7,1,5. 7,1,5,5. ŚAT. BR. 4,5,2,10. 7,1,2,11. {#prARam#} 8,1,1,6. 14,4,3,22. CHĀND. UP. 6,7,1. {#vicCidyamAne 'pi kule#} zu Grunde richten BHAṬṬ. 3,52. {#vicCinna = viBakta#} TRIK. 3,3,362. H. an. 3,416. MED. n. 132. auseinandergerissen, nicht zusammenhängend, getrennt; unterbrochen, gestört: {#vicCinnamfditasrajaH#} R. 5,13,36. {#yadarDe vicCinnaM Bavati kftasaMDAnamiva tat#} ŚĀK. 9. {#kiraRAH#} VARĀH. BṚH. S. 29,9. {#reKAH#} 67,76. {#vicCinnabalakarmaBiH#} RĀJA-TAR. 1,179. {#˚prasarA vidyA#} 5,32. {#˚DUmaprasara#} RAGH. 16,20. {#karman#} BHARTṚ. 1,95. {#timirapraveSavicCinnA (dfzwiH)#} MṚCCH. 14,13. {#mahABAzya#} fehlend, nicht mehr vorhanden RĀJA-TAR. 4,487. {#vicCinnezu paTizu#} als die Pfade nicht mehr zusammenhingen, dem Auge in ihrer ganzen Ausdehnung nicht mehr sichtbar waren, AMAR. 74. {#avicCinna#} ununterbrochen: {#avicCinnAntaragfhA (purI)#} R. 1,5,9. {#camU, gaNgA#} RĀJA-TAR. 4,514. {#udakaDArA#} ĀŚV. GṚHY. 2,8. 4,6. ŚĀṄKH. GṚHY. 1,9. {#vAtAH#} HARIV. 9874. {#mEtrI#} BHARTṚ. 1,96. {#aSruvega#} R. 4,5,17. {#manogati#} BHĀG. P. 3,29,11. {#saMskArAH#} 7,11,13. {#pAta#} DAŚAK. in BENF. Chr. 179,16. {#vicCidya#} adv. getrennt von (abl.): {#kAmAdvicCidya kvacinnigUQaH pracarati#} PRAB. 33,10. mit Unterbrechungen: {#tatrAdvitIyavastuni vicCidya vicCidyAntarindriyavfttipravAho DyAnam#} (BALL.: on separate occasions [instead of being uninterruptedly so]) VEDĀNTAS. (Allah.) No. 134. — 2) sich spalten: {#reto^ 'sya\ vicCi^ndyAt#} TS. 5,6,8,5. — 3) {#vicCinna = kuwila#} krumm H. an. 3,416. — 4) {#vicCinna = samAlabDa#} gesalbt TRIK. 3,3,262. H. an. MED. n. 132. — Vgl. {#vicCitti#} fgg.
ru: — {#vi#} 1) разрывать, разламывать, раскалывать, разлучать, прерывать: {#yaTA^ naku\lo vi\cCidya^ sa\MdaDA\tyahi\M puna^H . e\vA kAma^sya\ vicCi^nna\M saM De^hi vIryAvati ..#} AV. 6,139,5. {#(SUlam) vicicCide haririzuBiH sahasraDA#} BHĀG. P. 8,11,31. {#vicCidya tO SarErvIrO nikumBam#} HARIV. 8530. {#vi vA e\tasya^ #} [Page2-1094] {# ya\jYaSCi^dyate#} TS. 1,5,4,3. 7,1,5. 7,1,5,5. ŚAT. BR. 4,5,2,10. 7,1,2,11. {#prARam#} 8,1,1,6. 14,4,3,22. CHĀND. UP. 6,7,1. {#vicCidyamAne 'pi kule#} погублять BHAṬṬ. 3,52. {#vicCinna = viBakta#} TRIK. 3,3,362. H. an. 3,416. MED. n. 132. разорванный, несвязный, разделённый; прерванный, нарушенный: {#vicCinnamfditasrajaH#} R. 5,13,36. {#yadarDe vicCinnaM Bavati kftasaMDAnamiva tat#} ŚĀK. 9. {#kiraRAH#} VARĀH. BṚH. S. 29,9. {#reKAH#} 67,76. {#vicCinnabalakarmaBiH#} RĀJA-TAR. 1,179. {#˚prasarA vidyA#} 5,32. {#˚DUmaprasara#} RAGH. 16,20. {#karman#} BHARTṚ. 1,95. {#timirapraveSavicCinnA (dfzwiH)#} MṚCCH. 14,13. {#mahABAzya#} отсутствующий, более не существующий RĀJA-TAR. 4,487. {#vicCinnezu paTizu#} когда пути более не были непрерывны, не были видны глазу во всей своей протяжённости, AMAR. 74. {#avicCinna#} непрерывный: {#avicCinnAntaragfhA (purI)#} R. 1,5,9. {#camU, gaNgA#} RĀJA-TAR. 4,514. {#udakaDArA#} ĀŚV. GṚHY. 2,8. 4,6. ŚĀṄKH. GṚHY. 1,9. {#vAtAH#} HARIV. 9874. {#mEtrI#} BHARTṚ. 1,96. {#aSruvega#} R. 4,5,17. {#manogati#} BHĀG. P. 3,29,11. {#saMskArAH#} 7,11,13. {#pAta#} DAŚAK. in BENF. Chr. 179,16. {#vicCidya#} adv. отдельно от (abl.): {#kAmAdvicCidya kvacinnigUQaH pracarati#} PRAB. 33,10. с перерывами: {#tatrAdvitIyavastuni vicCidya vicCidyAntarindriyavfttipravAho DyAnam#} (BALL.: «в отдельные случаи [вместо того чтобы быть непрерывным]») VEDĀNTAS. (Allah.) No. 134. 2) раскалываться: {#reto^ 'sya\ vicCi^ndyAt#} TS. 5,6,8,5. 3) {#vicCinna = kuwila#} кривой H. an. 3,416. 4) {#vicCinna = samAlabDa#} умащённый, намазанный TRIK. 3,3,262. H. an. MED. n. 132. — Vgl. {#vicCitti#} fgg.

source: — {#saMpravi#} caus. genau erwägen, — prüfen R. 7,95,17.
ru: — {#saMpravi#} caus. тщательно взвешивать, — испытывать R. 7,95,17.

source: — {#samupa#}, partic. {#˚hata#} beschädigt, getrübt: {#˚mati#} Spr. (II) 4753.
ru: — {#samupa#}, partic. {#˚hata#} повреждённый, помутнённый: {#˚mati#} Spr. (II) 4753.

source: — {#anupra#} caus. nachsenden, aussenden: {#anuprezaya vAnarAn#} R. 4,37,10. {#yAtrAnuprezita#} KATHĀS. 19,69.
ru: — {#anupra#} caus. посылать вслед, отсылать: {#anuprezaya vAnarAn#} R. 4,37,10. {#yAtrAnuprezita#} KATHĀS. 19,69.

source: — {#ud#} hinaufreichen, erreichen ŚAT. BR. 2,6,2,16. {#divaM martya iva bAhuByAM nodApuH#} 13,5,4,14. 23.
ru: — {#ud#} досягать ввысь, достигать ŚAT. BR. 2,6,2,16. {#divaM martya iva bAhuByAM nodApuH#} 13,5,4,14. 23.

source: — {#ati#} den Sieg davontragen über: {#vi\rAqi\yaM su^pra\jA atya^jEzIt#} AV. 14,2,74. [Page3-0097]
ru: — {#ati#} одержать победу над: {#vi\rAqi\yaM su^pra\jA atya^jEzIt#} AV. 14,2,74. [Page3-0097]

source: — {#pari#} 1) singend herumgehen, — umkreisen, — umwandeln: {#nftyanti parigAyanti#} MBH. 6,75. {#citAvAhitamudgAtA triryAmena parigAyan#} KĀTY. ŚR. 22,6,15. {#ya\ma\gA\TABi^H#} TS. 5,1,8,2. {#sAmaBiH#} ŚAT. BR. 10,1,5,3. 9,1,2,32. LĀṬY. 8,8,35. {#raTyAsu bAlakErnityaM bahuSaH parigIyate#} R. 6,11,38. — 2) nah und fern überall singen, besingen, verkünden als: {#etEH karmaguRErloke nAmAgneH parigIyate#} MBH. 13,4095. {#yAni nAmAni mahAtmanaH — fziBiH parigItAni#} 6948. 3,10427. {#tasya karmARyudArARi parigItAni sUriBiH#} BHĀG. P. 1,1,17. {#devasidDaparigItapavitragATa#} adj. 6,3,27. {#avyaktAdi paraM yacca sa eva parigIyate#} MBH. 1,252. R. 6,102,29.
ru: — {#pari#} 1) петь, обходя кругом, — обходить с пением, — совершать обход с пением: {#nftyanti parigAyanti#} MBH. 6,75. {#citAvAhitamudgAtA triryAmena parigAyan#} KĀTY. ŚR. 22,6,15. {#ya\ma\gA\TABi^H#} TS. 5,1,8,2. {#sAmaBiH#} ŚAT. BR. 10,1,5,3. 9,1,2,32. LĀṬY. 8,8,35. {#raTyAsu bAlakErnityaM bahuSaH parigIyate#} R. 6,11,38. — 2) петь повсюду — вблизи и вдали, воспевать, возвещать как: {#etEH karmaguRErloke nAmAgneH parigIyate#} MBH. 13,4095. {#yAni nAmAni mahAtmanaH — fziBiH parigItAni#} 6948. 3,10427. {#tasya karmARyudArARi parigItAni sUriBiH#} BHĀG. P. 1,1,17. {#devasidDaparigItapavitragATa#} adj. 6,3,27. {#avyaktAdi paraM yacca sa eva parigIyate#} MBH. 1,252. R. 6,102,29.

source: — {#pratyud#} sich erheben und Jmd (acc.) entgegen gehen (in freundlicher oder feindlicher Absicht) MBH. 4,1666. 1834. 2185. 2187. 5,2255. 6,1690. 2392. 14,176. 2106. 2222. 16,129. R. GORR. 1,21,7 (20,8 SCHL.). 2,46,20. KUMĀRAS. 6,50. KATHĀS. 16,73. 121,271. RĀJA-TAR. 3,226. BHĀG. P. 1,11,3. {#pratyudyAta#} mit pass. Bed. RAGH. 1,49. MEGH. 23. auch mit gen. der Person: {#prozyAgacCatAmAhitAgnInAmagnayaH pratyudyAnti#} ved. Cit. bei MALLIN. zu RAGH. 1,49. — Vgl. {#pratyudyAtar#} .
ru: — {#pratyud#} подняться и выйти навстречу кому-л. (acc.) (в дружественных или враждебных целях) MBH. 4,1666. 1834. 2185. 2187. 5,2255. 6,1690. 2392. 14,176. 2106. 2222. 16,129. R. GORR. 1,21,7 (20,8 SCHL.). 2,46,20. KUMĀRAS. 6,50. KATHĀS. 16,73. 121,271. RĀJA-TAR. 3,226. BHĀG. P. 1,11,3. {#pratyudyAta#} с pass. Bed. RAGH. 1,49. MEGH. 23. также с gen. лица: {#prozyAgacCatAmAhitAgnInAmagnayaH pratyudyAnti#} ved. Cit. у MALLIN. к RAGH. 1,49. — Vgl. {#pratyudyAtar#} .

source: — {#ava#} 2) {#avagata#} im Gegens. zu {#aparudDa#} KĀṬH. 27,5. 28,1. — 4) {#yo jIvAmItyavagacCati#} wer der Meinung ist, dass er lebe, Spr. 4264. — caus. 2) SARVADARŚANAS. 29,12. 119,7. — Vgl. {#avagati#} fgg.
ru: — {#ava#} 2) {#avagata#} в Gegens. к {#aparudDa#} KĀṬH. 27,5. 28,1. — 4) {#yo jIvAmItyavagacCati#} тот, кто полагает, что он жив, Spr. 4264. — caus. 2) SARVADARŚANAS. 29,12. 119,7. — Vgl. {#avagati#} fgg.

source: — {#aByud#} auffliegen zu, aufspringen: {#so 'Byudapatatsadyo vidyADaro naBaH#} KATHĀS. 22,144. {#kfzRasya niDanAkANkzI tUrRamaByutpapAta ha#} HARIV. 4114. Vgl. {#aByutpatana#} . — caus. auffliegen machen zu (acc.) ŚAT. BR. 1,8,3,14.
ru: — {#aByud#} взлетать к, вспрыгивать: {#so 'Byudapatatsadyo vidyADaro naBaH#} KATHĀS. 22,144. {#kfzRasya niDanAkANkzI tUrRamaByutpapAta ha#} HARIV. 4114. Vgl. {#aByutpatana#} . — caus. заставлять взлетать к (acc.) ŚAT. BR. 1,8,3,14.

source: — {#samud#} sich erheben so v. a. zum Vorschein kommen, erscheinen: {#ujjihAna#} BHĀG. P. 4,20,19. 8,6,13.
ru: — {#samud#} подниматься так же v. a. появляться, выступать, обнаруживаться: {#ujjihAna#} BHĀG. P. 4,20,19. 8,6,13.

source: — {#A#} 1) {#yAvadAyuDamAnaye#} bis ich herbeibringe R. 7,68,17. {#AninyaTuH pitfsTAnAdgurave gurudakziRAm#} BHĀG. P. 10,85,32. — 5) {#mitrARi SatrutvamivAnayantI mitratvamapyarTavaSAcca SatrUn#} Spr. 4722. — caus. LA. (II) 91,12. Z. 5 die ed. Bomb. R. 2,14,21 {#AnAyayitum#}; GILD. in LA. (III) 102, N.: {#AnApituM#} (wohl Druckfehler für {#AnApayituM)#} lectio est codicum, qui RAGHUNĀTHAM sequuntur; libri scholiis MAHEŚVARATĪRTHAE instructi {#AnAyituM#} (lies {#AnAyayituM)#} praebent. — desid. herbeizubringen die Absicht haben BHĀG. P. 10,89,42.
ru: — {#A#} 1) {#yAvadAyuDamAnaye#} пока я не приведу / не доставлю R. 7,68,17. {#AninyaTuH pitfsTAnAdgurave gurudakziRAm#} BHĀG. P. 10,85,32. — 5) {#mitrARi SatrutvamivAnayantI mitratvamapyarTavaSAcca SatrUn#} Spr. 4722. — caus. LA. (II) 91,12. Z. 5 die ed. Bomb. R. 2,14,21 {#AnAyayitum#}; GILD. in LA. (III) 102, N.: {#AnApituM#} (wohl Druckfehler für {#AnApayituM)#} lectio est codicum, qui RAGHUNĀTHAM sequuntur; libri scholiis MAHEŚVARATĪRTHAE instructi {#AnAyituM#} (lies {#AnAyayituM)#} praebent. — desid. иметь намерение доставить BHĀG. P. 10,89,42.

source: — {#ni#} 4) darbringen: {#ninIyApaH piRqAn#} BHĀG. P. 10,57,37.
ru: — {#ni#} 4) подносить, жертвовать: {#ninIyApaH piRqAn#} BHĀG. P. 10,57,37.

source: — {#anvava#} nach Andern zum Trunke kommen: {#tata ISvarA yadi nAsurarakzAMsyanvavapAtoH#} ŚĀṄKH. BR. 10,2. 17,9.
ru: — {#anvava#} приходить к питью вслед за другими: {#tata ISvarA yadi nAsurarakzAMsyanvavapAtoH#} ŚĀṄKH. BR. 10,2. 17,9.

source: — desid. {#rirakzizati#} zu beschützen beabsichtigen vor (abl.): {#rirakzizantaH#} MBH. 5,2368. 6,3760 ({#rira˚#} zu lesen). 4695.
ru: — desid. {#rirakzizati#} намереваться защитить от (abl.): {#rirakzizantaH#} MBH. 5,2368. 6,3760 (следует читать {#rira˚#}). 4695.
